/* Localized versions of Info.plist keys */

CFBundleName = "Chmox";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "Chmox version 0.1, Copyright 2004 Stéphane Boisson.";
NSHumanReadableCopyright = "Copyright 2004 Stéphane Boisson.";
